//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Vereist om geselecteerde afbeeldingen op te slaan naar ‘Foto’s’.";
NSCameraUsageDescription = "Nodig om bridge-adressen te lezen van weergegeven QR-codes.";
NSFaceIDUsageDescription = "Nodig als je de app wilt ontgrendelen met Face ID.";
"New Tab" = "Nieuw Tabblad";
"Clear Data" = "Verwijder Gegevens";
"Close tabs and clear data" = "Sluit tabbladen en verwijder gegevens";
